{
  "strings": [{
    "text": "Your eyes are bigger than your stomach."
    },
  {
    "text": "I'd give you a nasty look but you already got one."
    },
  {
    "text": "If you're going to be two faced, at least make one of them pretty."
    },
  {
    "text": "The only way you'll get laid is if you crawl up a chicken's ass and wait."
    },
  {
    "text": "Scientists say the universe is made up of neutrons, protons, and electrons. When I met you, I discovered morons."
    },
  {
    "text": "Why is it acceptable for you to be an idiot but not for me to point it out?"
    },
  {
    "text": "Which sexual position produces the ugliest children? Ask your mother."
    },
  {
    "text": "Your doctor called with your colonoscopy results. Good news - they found your head."
    },
  {
    "text": "You are proof that evolution can go in reverse."
    },
  {
    "text": "The zoo called. They were wondering how you got out of your cage."
    },
  {
    "text": "I was hoping for a battle of wits but you appear to be unarmed."
    },
  {
    "text": "Jesus loves you... but everyone else thinks you're an asshole."
    },
  {
    "text": "I thought of you today. It reminded me to take the garbage out."
    },
  {
    "text": "If you were any saltier, you'd be a pack of Pringles."
    },
  {
    "text": "You're so ugly when you look in the mirror, your reflection looks away."
    },
  {
    "text": "Quick - check your face! I just found your nose in my business."
    },
  {
    "text": "I may love to shop but I'm not buying your bull."
    },
  {
    "text": "Gay? I'm straighter than the pole your mom dances on."
    },
  {
    "text": "Repeat after me: Semen is *not* hair gel."
    },
  {
    "text": "You are the most popular kid in home-school."
    },
  {
    "text": "Shut up, you'll never be the man your mother is."
    },
  {
    "text": "You're a failed abortion whose birth certificate is an apology from the condom factory."
    },
  {
    "text": "You must have been born on a highway, because that's where most accidents happen."
    },
  {
    "text": "You're so ugly Hello Kitty said goodbye to you."
    },
  {
    "text": "Your mamma so fat she has to wear 2 watches because she covers two time zones."
    },
  {
    "text": "You're probably that kid that climbed a glass wall to see what was on the other side."
    },
  {
    "text": "Your life is like toilet paper, weak and shitty."
    },
  {
    "text": "You've got the perfect face for a call center."
    }]
}
